<? title('Южноафриканский Бурбуль') ?>
<table border="0" class="layout">
    <tbody>
        <tr>
            <td valign="top">
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_127779788036">
                        <p><em><strong>Каверина Алла</strong></em></p>
                        <p>тел.8-903-737-67-34<br /><strong>Заходите к нам в <a href="http://www.arakks.ru/">гости</a></strong></p>
                    </div>
                    <div class="block_container s3 b-image  txt-center" id="e_1282813623650"><span><img border="0" src="images/stories/breed/med_56601681.jpg" /></span></div>
                </div>
            </td>
            <td>
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_128281347171">
                        <p style="text-align: center;"><strong>Южноафриканский Бурбуль</strong></p>
                        <p style="text-align: justify;"><strong>Общий вид и характер </strong>Бурбуль представляет собой не просто большую, сильную и импозантную собаку, но так же крайне важно ощущение скрытой мощи и крупный размер без потери компактности. Это подразумевает впечатляющий костяк в сочетании с соразмерно развитой мускулатурой, ярко выраженный половой диморфизм и породный тип без признаков чрезмерности. Крайне важно при экспертизе собак этой породы соблюсти строгий баланс между ярко выраженными чертами крупного молосса, наделённого огромной физической силой, но вместе с тем очевидно способного быть настоящей рабочей собакой. Южноафриканский бурбуль крупная, но не гигантская собака, тяжелая, но вместе с тем быстрая и подвижная. Перекормленные, вялые, излишне короткомордые и сырые собаки не являются типичными представителями породы, так же как и острощипые, беднокостные и длинноногие животные. Рыхлые и ленивые - "спящие" бурбули не соответствуют породному типу.</p>
                        <p style="text-align: justify;">Бурбуль держится спокойно, с достоинством, но вместе с тем в нем присутствует "сжатая пружина" - он постоянно готов к немедленным действиям в случае необходимости. Собака, даже будучи в покое, очень внимательно контролирует окружающую обстановку, но уверенность в себе не позволяет бурбулю поднимать тревогу по пустякам. Излишне тревожные, злобные, нервозные собаки нетипичны для этой породы. Абсолютно недопустимы трусость или трусливо - злобное поведение - эти качества ставят собаку вне породы. Настороженное отношение к посторонним не является поводом для снижения оценки, так как на родине породы принята бальная система оценки и чужие люди руками собаку не трогают.</p>
                        <p style="text-align: justify;">Поведение в ринге - вопрос хендлинга и экспонент не должен выставлять собаку, не будучи уверенным в возможности обеспечить безопасность эксперта.</p>
                        <p style="text-align: justify;">Что касается положения стандарта "иметь правильное сложение, без заведомых недостатков, обусловленных инбридингом", то этот пункт требует дополнительного пояснения. Имеется в виду не инбридинг, как таковой, поскольку этот метод широко применяется в заводском разведении, а проявление "генетического груза" - нежелательных рецессивных признаков, проявляющихся у части инбридных животных, подлежащих отбраковке. Это явление называется инбридной депрессией. К признакам инбридной депрессии следует относить измельчание и субтильное (слабое) сложение, олигодонтию , частичное или полное нарушение пигментации (включая окрасы "дилют" ), изменение пропорций черепа, дефекты опорно - двигательного аппарата, некоторые кожные заболевания, в особенности - демодекоз . Эти признаки со всей очевидностью недопустимы у большинства пород, а так же частично перечислены в перечне дисквалифицирующих пороков в конце стандарта.</p>
                    </div>
                </div>
            </td>
        </tr>
    </tbody>
</table>​