<? title('Вест-Хайленд Вайт Терьер') ?>
<table border="0" class="layout">
    <colgroup span="1"><col width="15%" span="1"></col><col width="25%" span="1"></col><col width="60%" span="1"></col></colgroup> 
    <tbody>
        <tr>
            <td valign="top">
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438 " id="e_127779601943">
                        <p><em><strong>Потапенкова Яна</strong></em> тел. 439-92-67</p>
                    </div>
                    <div class="block_container s3 b-image txt-center" id="e_1282668815546"><span><img border="0" src="images/stories/breed/imagescat3j7ag.jpg" /></span></div>
                </div>
            </td>
            <td>
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_128160066548" id="e_12826656161">
                        <p style="text-align: center;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Вест Хайленд Уайт Терьер</strong></span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Из истории породы:</strong> Вест хайленд уайт терьеры происходят из северо-западной Шотландии. Они были выведены и использовались для охоты на лис, барсуков и выдр. Главными требованиями к ним были малый размер, активность, чтобы преследовать добычу по кустарной местности и расщелинам в скалах. Слово "терьер" происходит от латинского "terra", что значит "земля". Поэтому терьеров также называют "земляными собаками". Терьер разыскивает укрывшегося в норе зверя, вступает с ним в схватку, выгоняя наружу, или загоняет его в тупик и держит там до появления охотника. В 1908 году первые представители породы были зарегистрированы в американском клубе собаководства (Kennel Club), что стало большим успехом для маленького белого терьера из горной части Шотландии.</span></span><span style="color: #006600;"><br /><span style="color: #0000ff;"><strong>Общая характеристика:</strong> Вест хайленд уайт терьер - собака облада<span>ющая</span> многими достоинствами. По характеру храбрая, сильная, выносливая, энергичная, преданная, любящая компанию людей, обладающая живым умом. А недостатки, например, упрямство и настойчивость (впрочем, эти качества присущи всем терьерам), при общении с вести кажутся не столь серьезными, поскольку лишний раз подчеркивают силу их характера и целеустремленность. Вести очень нравятся детям и сами обожают играть с ними. Но вместе с тем они с любовью, спокойствием и терпением они составят компанию пожилому человеку. А если хозяин - любитель прогулок и путешествий, то вести с превеликим удовольствием будет всюду сопровождать его. Благодаря такой коммуникабельности вест хайленд уайт терьер станет идеальным компаньоном, причем не только для одного человека, но и для всей семьи.</span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Содержание и уход:</strong> весты легко приспосабливаются и к городу, и к сельской местности, живёт и в комнате, и в конуре. Однако больше всего ему нравится находиться в кругу семьи где-нибудь в тёплом местечке у камина, но при этом иметь возможность вдоволь побегать на поле, поиграть с мячиком. Ведь исходно он был выведен как рабочая собака для охоты на лисицу и барсука. Весты требуют каждодневного расчёсывания щеткой и гребнем, а дважды в год его необходимо тримминговать. Уход за шерстью вест-хайленда требует много времени. </span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Размеры:</strong> рост около 28 см.</span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;">______________________________________</span></span></p>
                        <p style="text-align: justify;"> </p>
                    </div>
                </div>
            </td>
        </tr>
    </tbody>
</table>​