<? title('Афган') ?>
<table border="0" class="layout">
    <colgroup span="1"><col width="15%" span="1"></col><col width="25%" span="1"></col><col width="60%" span="1"></col></colgroup> 
    <tbody>
        <tr>
            <td>
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_128160066548" id="e_127774484160">
                        <p><em><strong>Рукосуева Елена</strong></em></p>
                        <p>тел. 614-49-67</p>
                    </div>
                    <div class="block_container s3 b-image txt-center" id="e_1282642577642"><span><img border="0" src="../public/images/stories/breed/afgan.jpg" /></span></div>
                </div>
            </td>
            <td>
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_128160066548" id="e_128264251942">
                        <p style="text-align: center;"><strong><span style="color: #3366ff;">Афганская борзая</span></strong></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;"><strong>Из истории породы:</strong> изображения афганских борзых (иногда их ещё называют кабульскими собаками) можно найти на древних афганских рисунках, сделанных 4000 лет назад, и на греческих гобеленах, сотканных в VI веке до нашей эры. Афганские борзые появились, по-видимому, на Ближнем Востоке, а затем с торговыми караванами попали в Афганистан, где их стали использовать в охоте на антилоп, газелей, волков и снежных барсов. В Британии первые афганы появились в 1886 году, в США в 1926 году, в России во второй половине XX века.</span></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;"><strong>Общая характеристика: А</strong>фганская борзая - полная достоинства, надменная собака, любительница комфорта. Хотя она больше всего любит наблюдать за происходящим с какого-нибудь кресла, она всё же мало подходит для жизни в городской квартире или даже в небольшом доме с садиком. Это - охотничья собака, хотя и ласковая, преданная своим хозяевам и вполне надёжная в обращении с детьми. Впрочем, у неё вполне независимый характер и она может быть вспыльчивой, особенно в молодом возрасте. Афганскую борзую нельзя баловать слишком ласковым обращением. Важно с самого начала подчёркивать своё главенство, особенно на выводках и во время дрессировок, иначе Вам придётся позже испытать унижение и физическую беспомощность, воюя на людях с мощным созданием, вооруженным к тому же длинными зубами. Они своенравны, но болезненно переносят недостаток внимания. Собака обладает резвостью, манёвренностью, зоркостью, чутьём, выносливостью. Подвижная и азартная в поле, уравновешенная в быту, добрая к людям, злобная к зверю.</span></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;"><strong>Содержание и уход:</strong> чтобы собака была счастлива и в хорошей форме, ей нужен свободный выгул: ведь первоначально она предназначалась для охоты на волков и газелей в пустынях Афганистана. Бродя с ней по городскому скверу или заставляя её бегать взад-вперёд по пригородному парку, вы не сможете исчерпать безграничную энергию этой собаки. С самого начала афгану-щенку необходимо предоставить возможность беспрепятственной активности на всё время прогулки, разумеется, на огороженной территории. Взрослая собака должна носится свободным галопом хотя бы полчаса в день помимо прогулке на поводке. Чтобы густая шерсть афганской борзой не свалялась, её нужно ежедневно вычёсывать. Только ухоженный афган прекрасно смотрится, у заброшенной же собаки жалкий вид. Эта порода не для тех, у кого нет времени для ухода за собакой. Единственная щётка, способная совладать с густой шерстью афгана, такая у которой шипы вставлены в резиновую подушку. Ещё лучше пользоваться щёткой из настоящей щетины, сделанной для хозяйственных нужд, хотя это и дорого. Нейлоновая щетка дешевле, хотя ею нельзя пользоваться без специальной эмульсии, иначе статическое электричество сделает шерсть собаки ломкой. Щетка со стальными шипами на резиновой основе вполне годится и недорога.</span></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;"><strong>Размеры:</strong> 68-74 см (кобели), 63-69 см (суки)</span></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;">____________________________________________</span></p>
                        <p style="text-align: justify;"><span style="color: #3366ff;"><a href="http://www.dog.blister.ru/"></a></span></p>
                    </div>
                </div>
            </td>
        </tr>
    </tbody>
</table>​