<? title('Такса') ?>
<table border="0" class="layout">
    <tbody>
        <tr>
            <td valign="top">
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_127779855748">
                        <p><span style="text-decoration: underline;"><strong>Таксы миниатюрные жесткошерстные и длинношерстные</strong></span></p>
                        <p><em><strong>Хлоповы Татьяна и Георгий</strong></em></p>
                        <p>тел. 8-926-222-94-23, 995-70-98</p>
                        <p><span style="text-decoration: underline;"><strong>Таксы миниатюрные длинношерстные</strong></span></p>
                        <p><em><strong>Шалеевы Алина и Стас</strong></em> - <strong>заходите к нам в <a href="http://www.habitus-vitae.ru/">гости</a></strong></p>
                        <p>тел. 8-926-217-52-22</p>
                    </div>
                    <div class="block_container s3 b-image txt-center" id="e_1282815777152"><span><img border="0" src="../public/images/stories/breed/taksa_stand.jpg" /></span></div>
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_128281580443">
                        <p><strong>Такса стандартная</strong></p>
                    </div>
                </div>
            </td>
            <td valign="top">
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_12828156437">
                        <p style="text-align: center;"><span style="color: #0000ff;"><strong>Такса</strong></span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;"><strong>Из истории породы:</strong> изображения такс с длинным туловищем и короткими ногами обнаружены на стенах древнеегипетских храмов, а каменные и глиняные фигурки очень похожих на такс существ найдены в Мексике, Греции, Перу и Китае. Некоторые специалисты считают, что таксы - исконно немецкая порода собак. В Германии на месте древнеримских поселений, были обнаружены останки животных, очень напоминающие скелет современной таксы. Различают шесть разновидностей такс - гладкошерстные, длинношерстные и жесткошерстные собаки стандартных и карликовых размеров. Различаются они лишь размерами и типом шерсти. Первые карликовые (кроличьи) таксы были выведены путём скрещивания терьеров и пинчеров с самыми маленькими и лёгкими таксами. </span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;"><strong>Общая характеристика: </strong>собаки смелые, ловкие, подвижные, с чувством собственного достоинства и независимостью. Умные, настороженные, бесстрашные, внимательные, агрессивные к зверю. Очень подвижные, сильные и выносливые. Преданы хозяину и недоверчивы к посторонним. Обладают великолепным чутьём.</span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;"><strong>Содержание и уход:</strong> прогулки должны быть регулярными, чтобы собака не толстела. Лучше почаще совершать короткие прогулки и давать собаке вдоволь побегать на огороженном участке. Шерстный покров такс легко поддаётся уходу. Гладкошерстных собак достаточно всего несколько раз в день обтирать специальной рукавицей и мягкой тканью. Жёсткая щетка и гребень нужны лишь в уходе за длинношёрстными и жесткошёрстными таксами. </span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;"><strong>Размеры:</strong> стандартная такса - 22-27 см (кобели), 20-25 см (суки); миниатюрная - 16-21 см (кобели), 14-19 см (суки); кроличья (той-такса) - 12-15 см (кобели), 10-13 см (суки).</span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;">__________________________________</span></p>
                        <p style="text-align: justify;"><span style="color: #0000ff;">&nbsp;</span></p>
                        <p> </p>
                    </div>
                </div>
            </td>
        </tr>
    </tbody>
</table>​