<? title('Мягкошерстный Пшеничный терьер') ?>
<table border="0" class="layout">
    <colgroup span="1"><col width="25%" span="1"></col><col width="75%" span="1"></col></colgroup> 
    <tbody>
        <tr>
            <td valign="top" width="25%">
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_127779736257">
                        <p><em><strong>Карякина Елена</strong></em></p>
                        <p>тел.195-08-28</p>
                        <p>8 -916- 679 -20-52<br /><strong>Заходите к нам в <a href="http://www.ancharli.narod.ru/">гости</a></strong></p>
                    </div>
                    <div class="block_container s3 b-image txt-center" id="e_1282729757343"><span><img border="0" src="../public/images/stories/breed/img_0432.jpg" /></span></div>
                </div>
            </td>
            <td>
                <div class="holster">
                    <div class="block_container s3 b-text b-static-text user_css_12816005438" id="e_12827298435">
                        <p style="text-align: center;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Мягкошерстный пшеничный терьер</strong></span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Из истории породы:</strong> своим названием порода обязана окрасу шерсти - цвета спелой пшеницы. Родословная пшеничного терьера, по-видимому, включает чёрно-подпалого, ирландского и керри-блю-терьеров. Первоначально пшеничные терьеры служили на фермах пастушьими и караульными собаками, крысоловами, а иногда использовались и для охоты на барсуков, кроликов и даже выдр. В 1930-е года их число сильно сократилось, но стараниями собаководов породу удалось спасти. Британский клуб собаководства признал её в 1943 году. В США мягкошерстные терьеры появились в 1946 году, но американский клуб собаководства официально зарегистрировал их только в 1973 году. Свой выставочный дебют пшеничный терьер приурочил в 1937 году в Дублине к национальному ирландскому празднику - дню св. Патрика. </span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Общая характеристика: </strong>сообразительные, весёлые собаки. Умные и не агрессивные, тем не менее, - отличный сторож. </span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Содержание и уход:</strong> эти собакам нужно очень много двигаться. Приученные прежде к охоте на крыс, кроликов, выдр и барсуков, мягкошерстные терьеры и сейчас могут прекрасно работать в кустарнике, где их защищает от колючек мягкая пышная шерсть. Пшеничный терьер не сбрасывает отмершую шерсть. Поэтому ежедневное вычёсывание гребнем следует начинать с щенячьего возраста. При этом пользуйтесь не очень частым металлическим гребнем, поскольку проволочные и пластиковые щётки распушают шерсть. Купать собаку следует по необходимости. Необходимо следить за чистотой ушей, хвоста и лап, а также длинной вьющейся шерсти на брюхе. </span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;"><strong>Размеры:</strong> рост 46-49 см (кобели), суки чуть меньше. Вес 15-20 кг.</span></span></p>
                        <p style="text-align: justify;"><span style="color: #006600;"><span style="color: #0000ff;">______________________________________</span></span></p>
                        <p style="text-align: justify;"> </p>
                    </div>
                </div>
            </td>
        </tr>
    </tbody>
</table>​